Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Desktop.resw
Source language: en
Languages: id

# lng_payments_new_card
source: New Card...
id: Kartu Baru...

# lng_payments_not_supported
source: Sorry, Telegram Desktop doesn't support payments yet. Please use one of our mobile apps to do this.
id: Maaf, Telegram Desktop belum mendukung pembayaran. Silahkan gunakan salah satu aplikasi mobile kami untuk proses ini.

# lng_payments_password_description
source: You saved the payment method {card}. To use it for payment, please enter your 2-Step-Verification password.
id: Anda menyimpan metode pembayaran {card}. Untuk menggunakannya untuk pembayaran, harap masukkan kata sandi Verifikasi Dua Langkah.

# lng_payments_password_submit
source: Pay
id: Bayar

# lng_payments_password_title
source: Payment Confirmation
id: Konfirmasi Pembayaran

# lng_payments_pay_amount
source: Pay {amount}
id: Bayar {amount}

# lng_payments_payment_failed
source: Payment failed. Your card has not been billed.
id: Pembayaran gagal. Kartu Anda belum ditagih.

# lng_payments_payment_method
source: Payment Method
id: Metode Pembayaran

# lng_payments_precheckout_failed
source: The bot couldn't process your payment. Your card has not been billed.
id: Bot tidak dapat memproses pembayaran. Kartu Anda belum ditagih.

# lng_payments_processed_by
source: Processed by {provider}
id: Diproses oleh {provider}

# lng_payments_receipt_button
source: Receipt
id: Nota Pesanan

# lng_payments_receipt_label
source: Receipt
id: Nota Pesanan

# lng_payments_receipt_label_test
source: Test receipt
id: Tes nota

# lng_payments_receipt_title
source: Receipt
id: Resi

# lng_payments_save_information
source: Save Information for future use
id: Simpan Informasi untuk masa depan

# lng_payments_shipping_address
source: Shipping Address
id: Alamat Pengiriman

# lng_payments_shipping_address_title
source: Shipping Information
id: Informasi Pengiriman

# lng_payments_shipping_method
source: Shipping Method
id: Metode Pengiriman

# lng_payments_shipping_not_available
source: Shipping to the selected country is not available.
id: Pengiriman tidak tersedia untuk negara yang dipilih.

# lng_payments_success
source: You paid {amount} for {title}.
id: Anda membayar {amount} untuk {title}.

# lng_payments_sure_close
source: Are you sure you want to close this payment form? The changes you made will be lost.
id: Yakin ingin menutup formulir pembayaran ini? Perubahan yang Anda buat akan hilang.

# lng_payments_terms_accept
source: Accept
id: Terima

# lng_payments_terms_agree
source: I agree to {link}
id: Saya menyetujui {link}

# lng_payments_terms_link
source: Terms of Service
id: Syarat dan Ketentuan

# lng_payments_terms_text
source: Subscribe and accept terms of service of {bot}?
id: Berlangganan dan setujui syarat dan ketentuan dari {bot}?

# lng_payments_terms_title
source: Terms of Service
id: Syarat dan Ketentuan

# lng_payments_tips_box_title
source: Add Tip
id: Tambahkan Tip

# lng_payments_tips_label
source: Tip (Optional)
id: Tip (Opsional)

# lng_payments_tips_max
source: Max possible tip amount: {amount}
id: Jumlah tip maksimum: {amount}

# lng_payments_to_provider_email
source: Email will be passed to {provider} as billing info.
id: Surel akan dikirim ke {provider} sebagai info penagihan.

# lng_payments_to_provider_phone
source: Phone will be passed to {provider} as billing info.
id: Nomer telepon akan dikirim ke {provider} sebagai info penagihan.

# lng_payments_to_provider_phone_email
source: Phone and Email will be passed to {provider} as billing info.
id: Nomer telepon dan surel akan dikirim ke {provider} sebagai info penagihan.

# lng_payments_warning_body
source: Neither Telegram, nor {bot1} will have access to your credit card information. Credit card details will be handled only by the payment system, {provider}. Payments will go directly to the developer of {bot2}. Telegram cannot provide any guarantees, so proceed at your own risk. In case of problems, please contact the developer of {bot3} or your bank.
id: Baik Telegram maupun {bot1} tidak akan memiliki akses informasi kartu kredit Anda. Detail kartu kredit akan ditangani oleh sistem pembayaran, {provider}. Pembayaran akan diarahkan ke pengembang {bot2}. Telegram tidak memberikan jaminan apapun, risiko ditanggung oleh Anda. Jika terdapat kendala, silakan hubungi pengembang {bot3} atau bank Anda.

# lng_payments_warning_title
source: Warning
id: Peringatan

# lng_payments_webview_install_edge
source: Please install {link}.
id: Harap pasang {link}.

# lng_payments_webview_install_webkit
source: Please install WebKitGTK (webkit2gtk-5.0/webkit2gtk-4.1/webkit2gtk-4.0) using your package manager.
id: Harap pasang WebKitGTK (webkit2gtk-5.0/webkit2gtk-4.1/webkit2gtk-4.0) menggunakan package manager Anda.

# lng_payments_webview_no_card
source: Unfortunately, you can't add a new card with current system configuration.
id: Sayangnya, Anda tidak bisa menambahkan kartu yang baru dengan konfigurasi sistem saat ini.

# lng_payments_webview_no_use
source: Unfortunately, you can't use payments with current system configuration.
id: Sayangnya, Anda tidak dapat melakukan pembayaran dengan konfigurasi sistem saat ini.

# lng_payments_webview_switch_mutter
source: Qt's window embedding doesn't work well with Mutter window manager. Please switch to another window manager or desktop environment.
id: Qt's window embedding tidak dapat berjalan dengan pengelola jendela ini. Harap beralih ke pengelola window atau lingkungan desktop yang lain.

# lng_payments_webview_switch_wayland
source: There is no way to embed WebView window on Wayland. Please switch to X11.
id: Tidak ada cara untuk embed jendela WebView di Wayland. Harap beralih ke X11.

# lng_payments_webview_update_windows
source: Please update your system to Windows 8.1 or later.
id: Harap perbarui sistem Anda ke Windows 8.1 atau yang lebih baru.

# lng_phone_desc
source: Please confirm your country code and enter your phone number.
id: Mohon konfirmasi kode negara dan masukkan nomor telepon Anda.

# lng_phone_notreg
source: If you don't have a Telegram account yet, please [b]sign up[/b] with {link_start}Android / iPhone{link_end} or {signup_start}here{signup_end}
id: Jika Anda belum memiliki akun Telegram, silahkan [b]daftar[/b] melalui {link_start}Android/iPhone{link_end} atau {signup_start}disini{signup_end}

# lng_phone_title
source: Your Phone Number
id: Nomor Ponsel Anda

# lng_phone_to_qr
source: Quick log in using QR code
id: Masuk dengan cepat dengan kode QR

# lng_photo_caption
source: Caption
id: Keterangan

# lng_photo_editor_menu_delete
source: Delete
id: Hapus

# lng_photo_editor_menu_duplicate
source: Duplicate
id: Duplikat

# lng_photo_editor_menu_flip
source: Flip
id: Balik

# lng_photos_comment
source: Comment
id: Komentar

# lng_pinned_also_for_other
source: Also pin for {user}
id: Sematkan pula {user}

# lng_pinned_hide_all
source: Don't show pinned messages
id: Jangan tampilkan pesan sematan

# lng_pinned_hide_all_hide
source: Hide
id: YA

# lng_pinned_hide_all_sure
source: Do you want to hide the pinned message bar? It will stay hidden until a new message is pinned.
id: Apakah Anda ingin menyembunyikan bar sematan pesan? Bar tersebut akan tetap tersembunyi sampai ada sematan baru.

# lng_pinned_message
source: Pinned message
id: Pesan tersematkan

# lng_pinned_messages_title_other
source: {count} pinned messages
id: {count} pesan tersemat

# lng_pinned_notify
source: Notify all members
id: Beritahukan semua anggota

# lng_pinned_pin
source: Pin
id: Sematkan

# lng_pinned_pin_old_sure
source: Do you want to pin an older message while leaving a more recent one pinned?
id: Ingin menyemat pesan lama dan tetap membiarkan sematan pesan yang lebih kini terpasang?

# lng_pinned_pin_sure
source: Would you like to pin this message?
id: Apakah Anda ingin menyematkan pesan ini?

# lng_pinned_pin_sure_group
source: Pin this message in the group?
id: Sematkan pesan ini dalam grup?

# lng_pinned_poll
source: Pinned poll
id: Pol Tersemat

# lng_pinned_previous
source: Previous message
id: Pesan sebelumnya

# lng_pinned_quiz
source: Pinned quiz
id: Kuis tersemat

# lng_pinned_unpin
source: Unpin
id: Lepas sematan

# lng_pinned_unpin_all_other
source: Unpin all {count} messages
id: Lepas sematan {count} pesan

# lng_pinned_unpin_all_sure
source: Do you want to unpin all messages?
id: Apakah Anda ingin melepas semua sematan pesan?

# lng_pinned_unpin_sure
source: Would you like to unpin this message?
id: Lepaskan sematan pesan?

# lng_player_message_date
source: {date} at {time}
id: {date} pada {time}

# lng_player_message_today
source: today at {time}
id: hari ini pada pukul {time}

# lng_player_message_yesterday
source: yesterday at {time}
id: kemarin pada pukul {time}

# lng_playing_game
source: playing a game
id: memainkan game

# lng_polls_anonymous
source: Anonymous Poll
id: Pol Anonim

# lng_polls_anonymous_quiz
source: Anonymous Quiz
id: Kuis Anonim

# lng_polls_answers_count_other
source: {count} answers
id: {count} jawaban

# lng_polls_answers_none
source: No answers
id: Belum ada jawaban

# lng_polls_choose_answers
source: Please enter at least two options.
id: Harap masukkan setidaknya dua opsi.

# lng_polls_choose_correct
source: Please choose the correct answer.
id: Harap pilih jawaban yang benar.

# lng_polls_choose_question
source: Please enter a question.
id: Harap masukkan pertanyaan.

# lng_polls_closed
source: Final results
id: Keputusan Akhir

# lng_polls_create
source: Create poll
id: Buat pol

# lng_polls_create_anonymous
source: Anonymous Voting
id: Pemilihan Anonim

# lng_polls_create_button
source: Create
id: Buat

# lng_polls_create_hint
source: Click to choose the correct answer
id: Ketuk untuk memilih jawaban yang benar

# lng_polls_create_limit_other
source: You can add {count} more options.
id: Anda dapat menambah {count} pilihan lagi.

# lng_polls_create_maximum
source: You have added the maximum number of options.
id: Pilihan Pol sudah mencapai pada batas maksimum.

# lng_polls_create_multiple_choice
source: Multiple Answers
id: Banyak Pilihan

# lng_polls_create_one_answer
source: Quiz has only one right answer.
id: Mode kuis hanya mempunyai satu jawaban benar.

# lng_polls_create_option_add
source: Add an option...
id: Tambah jawaban...

# lng_polls_create_options
source: Poll options
id: Pilihan jawaban

# lng_polls_create_question
source: Question
id: Pertanyaan

# lng_polls_create_question_placeholder
source: Ask a question
id: Buat Pertanyaan

# lng_polls_create_quiz_mode
source: Quiz Mode
id: Mode Kuis

# lng_polls_create_settings
source: Settings
id: Pengaturan

# lng_polls_create_title
source: New poll
id: Pol Baru

# lng_polls_poll_results_title
source: Poll results
id: Hasil Pol

# lng_polls_public
source: Poll
id: Pol

# lng_polls_public_quiz
source: Quiz
id: Kuis

# lng_polls_quiz_results_title
source: Quiz results
id: Hasil kuis

# lng_polls_retract
source: Retract vote
id: Tarik Suara

# lng_polls_show_more_other
source: Show more ({count})
id: Tampilkan lebih {count}

# lng_polls_solution_about
source: Users will see this comment after choosing a wrong answer, good for educational purposes.
id: Pengguna akan melihat penjelasan ini setelah memilih jawaban yang salah. Hal ini baik untuk tujuan edukasi.

# lng_polls_solution_placeholder
source: Add a Comment (Optional)
id: Tambah Penjelasan (Opsional)

# lng_polls_solution_title
source: Explanation
id: Penjelasan

# lng_polls_stop
source: Stop poll
id: Hentikan pol

# lng_polls_stop_warning
source: If you stop this poll now, nobody will be able to vote in it anymore. This action cannot be undone.
id: Jika Anda menghentikan Pol ini, tidak ada yang dapat memberikan suara kembali. Tindakan ini tidak dapat dikembalikan.

# lng_polls_submit_votes
source: Vote
id: Beri Suara

# lng_polls_view_results
source: View results
id: Lihat Hasil

# lng_polls_votes_collapse
source: Collapse
id: Hancurkan

# lng_polls_votes_count_other
source: {count} votes
id: {count} suara

# lng_polls_votes_none
source: No votes
id: Suara Kosong

# lng_premium_double_limits_about_accounts_other
source: Connect {count} accounts with different mobile numbers
id: Hubungkan {count} akun dengan nomor telepon berbeda sekaligus

# lng_premium_double_limits_about_bio
source: Use more characters and add links in your bio
id: Tambah lebih banyak karakter dan pakai tautan dalam bio

# lng_premium_double_limits_about_captions
source: Use longer descriptions for your photos and videos
id: Gunakan deskripsi lebih panjang untuk foto dan video

# lng_premium_double_limits_about_channels_other
source: Join up to {count} channels and large groups
id: Masuk hingga {count} channel dan grup besar

# lng_premium_double_limits_about_folder_chats_other
source: Add up to {count} chats into each of your folders
id: Tambahkan hingga {count} obrolan ke dalam setiap folder

# lng_premium_double_limits_about_folders_other
source: Organize your chats into {count} folders
id: Kelola obrolan Anda ke dalam {count} folder

# lng_premium_double_limits_about_gifs_other
source: Save up to {count} GIFs in your Favorite GIFs
id: Simpan hingga {count} GIF dalam GIF Favorit Anda

# lng_premium_double_limits_about_links_other
source: Reserve up to {count} t.me/username links
id: Miliki hingga {count} tautan t.me/username

# lng_premium_double_limits_about_pins_other
source: Pin up to {count} chats in your main chat list
id: Sematkan hingga {count} obrolan di daftar obrolan utama Anda

# lng_premium_double_limits_about_stickers_other
source: Save up to {count} stickers in your Favorite stickers
id: Simpan hingga {count} stiker dalam Stiker Favorit Anda

# lng_premium_double_limits_subtitle_accounts
source: Connected Accounts
id: Akun Terhubung

# lng_premium_double_limits_subtitle_captions
source: Captions
id: Keterangan

# lng_premium_double_limits_subtitle_channels
source: Groups and Channels
id: Grup dan Channel

# lng_premium_double_limits_subtitle_folder_chats
source: Chats per Folder
id: Obrolan per Folder

# lng_premium_double_limits_subtitle_folders
source: Folders
id: Folder

# lng_premium_double_limits_subtitle_gifs
source: Saved GIFs
id: GIF Tersimpan

# lng_premium_double_limits_subtitle_links
source: Public Links
id: Tautan Publik

# lng_premium_double_limits_subtitle_pins
source: Pinned Chats
id: Obrolan yang Disematkan

# lng_premium_double_limits_subtitle_stickers
source: Favorite Stickers
id: Stiker Favorit

# lng_premium_emoji_status_about
source: Emoji status is a premium feature. Other features included in **Telegram Premium**:
id: Status emoji adalah fitur premium. Fitur lain yang termasuk dalam **Telegram Premium**:

# lng_premium_emoji_status_button
source: Unlock Emoji Status
id: Buka Fitur Status Emoji

# lng_premium_emoji_status_title
source: {user} set this emoji from {link} as their current status.
id: {user} memasang emoji ini dari {link} sebagai status mereka saat ini.

# lng_premium_emoji_status_title_colored
source: {user} set this emoji as their current status.
id: {user} memasang emoji ini sebagai status mereka saat ini.

# lng_premium_free
source: Free
id: Gratis

# lng_premium_gift_about
source: Give **{user}** access to exclusive features with **Telegram Premium**.
id: Berikan **{user}** akses ke fitur eksklusif dengan **Telegram Premium**.

# lng_premium_gift_button
source: Gift Subscription for {cost}
id: Belikan untuk {cost}

# lng_premium_gift_duration_months_other
source: for {count} months
id: selama {count} bulan

# lng_premium_gift_duration_years_other
source: for {count} years
id: untuk {count} tahun

# lng_premium_gift_per
source: {cost} / month
id: {cost} / bulan

# lng_premium_gift_terms
source: You can review the list of features and terms of use for Telegram Premium {link}.
id: Anda dapat meninjau daftar fitur dan ketentuan penggunaan Telegram Premium di {link}.

# lng_premium_gift_terms_link
source: here
id: sini

# lng_premium_gift_title
source: Gift Telegram Premium
id: Beri Telegram Premium

# lng_premium_more_about
source: About Telegram Premium
id: Tentang Telegram Premium

# lng_premium_stickers
source: Premium stickers
id: Stiker premium

# lng_premium_subscribe_button
source: Subscribe for {cost} per month
id: Berlangganan {cost} per bulan

# lng_premium_subscribe_months_1
source: Monthly
id: Bulanan

# lng_premium_subscribe_months_12
source: Annual
id: Tahunan

# lng_premium_subscribe_months_6
source: Semiannual
id: Setengah Tahun

# lng_premium_subscribe_total
source: {cost} per year
id: {cost} per tahun

# lng_premium_success
source: You've successfully subscribed to Telegram Premium!
id: Anda telah berhasil berlangganan Telegram Premium!

# lng_premium_summary_about_advanced_chat_management
source: Tools to set the default folder, auto-archive and hide new chats from non-contacts.
id: Fungsi memasang folder utama, arsip otomatis, dan menyembunyikan obrolan baru dari non-kontak.

# lng_premium_summary_about_animated_emoji
source: Include animated emoji from different packs in any message you send.
id: Gunakan emoji beranimasi dari berbagai paket dalam pesan Anda.

# lng_premium_summary_about_animated_userpics
source: Video avatars animated in chat lists and chats to allow for additional self-expression.
id: Video avatar beranimasi dalam daftar obrolan dan obrolan untuk menyatakan ekspresi diri lebih dalam.

# lng_premium_summary_about_double_limits
source: Up to 1000 channels, 20 folders, 10 pins, 20 public links, 4 accounts and more.
id: Hingga 1000 channel, 20 folder, 10 sematan, 20 tautan publik, 4 akun, dan lainnya.

# lng_premium_summary_about_emoji_status
source: Choose from thousands of emoji to display current activity next to your name.
id: Pilih dari ribuan emoji untuk menampilkan aktivitas saat ini di sebelah nama Anda.

# lng_premium_summary_about_faster_download
source: No more limits on the speed with which media and documents are downloaded.
id: Tidak ada lagi batas kecepatan pengunduhan media dan dokumen.

# lng_premium_summary_about_infinite_reactions
source: React with thousands of emoji — with multiple reactions per message.
id: Bereaksi dengan ribuan emoji dan gunakan beberapa reaksi per pesan.

# lng_premium_summary_about_more_upload
source: Increased upload size from 2 GB to 4 GB per document, unlimited storage overall.
id: Tingkatkan ukuran maksimum dari 2 GB ke 4 GB per dokumen, penyimpanan tanpa batas.

# lng_premium_summary_about_no_ads
source: No more ads in public channels where Telegram sometimes shows ads.
id: Tak lagi ada iklan di channel publik tempat Telegram menampilkan iklan.

# lng_premium_summary_about_premium_stickers
source: Exclusive enlarged stickers featuring additional effects, updated monthly.
id: Stiker besar eksklusif yang menayangkan efek tambahan, diperbarui setiap bulan.

# lng_premium_summary_about_profile_badge
source: A badge next to your name showing that you are helping support Telegram.
id: Emblem di samping nama Anda yang menunjukkan bahwa Anda mendukung Telegram.

# lng_premium_summary_about_translation
source: Real-time translation of channels and chats into other languages.
id: Penerjemahan real-time untuk channel dan obrolan ke dalam bahasa lain.

# lng_premium_summary_about_unique_reactions
source: Additional animated reactions on messages, available only to Premium subscribers.
id: Tambahan reaksi tambahan pada pesan, tersedia hanya untuk yang berlangganan.

# lng_premium_summary_about_voice_to_text
source: Ability to read the transcript of any incoming voice message.
id: Kemampuan untuk membaca transkripsi dari pesan suara masuk apa pun.

# lng_premium_summary_bottom_about
source: While the free version of Telegram already gives its users more than any other messaging application, **Telegram Premium** pushes its capabilities even further. **Telegram Premium** is a paid option, because most Premium Features require additional expenses from Telegram to third parties such as data center providers and server manufacturers. Contributions from **Telegram Premium** users allow us to cover such costs and also help Telegram stay free for everyone.
id: Walaupun versi gratis Telegram sudah menyediakan penggunanya lebih dari yang disediakan aplikasi lain, **Telegram Premium** mendorong potensi itu lebih jauh lagi. **Telegram Premium** merupakan opsi berbayar karena kebanyakan fitur premium memerlukan pengeluaran tambahan dari Telegram ke pihak ketiga seperti penyedia pusat data dan pabrik server. Kontribusi dari **Telegram Premium** membantu kami menutup biaya seperti itu dan juga membantu Telegram untuk tetap menjadi gratis bagi semuanya.

# lng_premium_summary_bottom_subtitle
source: About Telegram Premium
id: Tentang Telegram Premium

# lng_premium_summary_button
source: Subscribe for {cost} per month
id: Berlangganan {cost} per bulan

# lng_premium_summary_subtitle_advanced_chat_management
source: Advanced Chat Management
id: Manajemen Obrolan Canggih

# lng_premium_summary_subtitle_animated_emoji
source: Animated Emoji
id: Emoji Beranimasi

# lng_premium_summary_subtitle_animated_userpics
source: Animated Profile Pictures
id: Foto Profil Beranimasi

# lng_premium_summary_subtitle_double_limits
source: Doubled Limits
id: Limit Dua Kali Lipat

# lng_premium_summary_subtitle_emoji_status
source: Emoji Statuses
id: Status Emoji

# lng_premium_summary_subtitle_faster_download
source: Faster Download Speed
id: Pengunduhan Lebih Cepat

# lng_premium_summary_subtitle_gift_me_other
source: You gifted {user} a {count}-months subscription to Telegram Premium.
id: Anda memberi {user} Telegram Premium untuk {count} bulan.

# lng_premium_summary_subtitle_gift_other
source: {user} has gifted you a {count}-months subscription to Telegram Premium.
id: {user} telah memberi Anda Telegram Premium untuk {count} bulan.

# lng_premium_summary_subtitle_infinite_reactions
source: Infinite Reactions
id: Reaksi Tak Terbatas

# lng_premium_summary_subtitle_more_upload
source: 4 GB Upload Size
id: Unggahan Berukuran 4 GB

# lng_premium_summary_subtitle_no_ads
source: No Ads
id: Tanpa Iklan

# lng_premium_summary_subtitle_premium_stickers
source: Premium Stickers
id: Stiker Premium

# lng_premium_summary_subtitle_profile_badge
source: Profile Badge
id: Emblem Profil

# lng_premium_summary_subtitle_translation
source: Real-Time Translation
id: Penerjemahan Real-Time

# lng_premium_summary_subtitle_unique_reactions
source: Unique Reactions
id: Reaksi Unik

# lng_premium_summary_subtitle_voice_to_text
source: Voice-to-Text Conversion
id: Konversi Audio menjadi Teks

# lng_premium_summary_title_subscribed
source: You are all set!
id: Anda sudah siap!

# lng_premium_summary_top_about
source: Go **beyond the limits**, get **exclusive features** and support us by subscribing to **Telegram Premium**.
id: Lampaui **limit**, dapatkan **fitur eksklusif**, dan dukung kami dengan berlangganan **Telegram Premium**.

# lng_premium_summary_user_about
source: Owners of Telegram Premium accounts have exclusive access to multiple additional features.
id: Pemilik akun Telegram Premium memiliki akses eksklusif ke berbagai fitur tambahan.

# lng_premium_summary_user_button
source: Learn More
id: Pelajari Selengkapnya

# lng_premium_summary_user_title
source: {user} is a subscriber of Telegram Premium.
id: {user} adalah pelanggan Telegram Premium.

# lng_premium_unavailable
source: This feature requires subscription to **Telegram Premium**. Unfortunately, **Telegram Premium** is not available in your region.
id: Fitur ini memerlukan langganan **Telegram Premium**. Sayangnya, **Telegram Premium** tidak tersedia di wilayah Anda.

# lng_premium_unlock_emoji
source: Unlock Animated Emoji
id: Buka Emoji Beranimasi

# lng_premium_unlock_reactions
source: Unlock Premium Reactions
id: Buka Reaksi Premium

# lng_premium_unlock_status
source: Unlock Emoji Status
id: Buka Fitur Status Emoji

# lng_premium_unlock_stickers
source: Unlock Premium Stickers
id: Buka Stiker Premium
